{
  "What is Referendum?":"什么是公投？",
  "A vote in which EOS token holders are asked to decide on a question that impacts a change to the EOS Constitution, system-level Ricardian Contracts, or the EOSIO codebase. A simple proposal or poll allows the EOS community's voice to be heard on specific matters without changing any contracts or system code. A referendum, if passed, should produce an actionable result to enact a change on the EOS mainnet, as decided by the EOS community.":"投票中，要求EOS代币持有人对一个问题发表看法，而这个问题会影响EOS公约，系统级李嘉图合约或EOSIO代码库的变更。 简单的提案或投票，在不更改任何合约或系统代码的情况下，就特定事项听取EOS社区的声音。 如果公投通过，可行的结果将会产生，根据EOS社区的决定，对EOS主网实施变更。",
  "\"The price good men pay for indifference to public affairs is to be ruled by evil men.\"":"\"好人若对公众事务漠不关心，为此付出的代价则是被恶人统治。\"",
  "To be an effective, decentralized, yet self-governed blockchain, the EOS codebase and governing documents can be modified through token holder consensus by way of referendum through proposing, voting, and ratification. This principle is found in the <1>EOS Constitution</1>.":"要成为一个有效的，去中心化的，同时也能自治的区块链，EOS代码库和管理文件，可以通过代币持有人归纳意见，通过提议，投票和批准的公投流程来进行修改。 这一原则可在EOS公约（<1>EOS Constitution</1>）中找到。",
  "<0>Article XI</0> - <2>Amending</2> - This Constitution and its subordinate documents shall not be amended except by a vote of the token holders with no less than 15% vote participation among tokens and no fewer than 10% more Yes than No votes, sustained for 30 continuous days within a 120 day period. <4>Reference</4>":"<0>第十一条</0> - <2>修订</21> - 本公约及其附属文件不得修改，除非代币持有人投票情况满足以下条件：代币投票参与率不低于15％，“肯定”票数超过“否定”票数，且不得少于10％，持续连续30天 在120天内。 参考文献（<4>Reference</4>）",
  "<0>Each proposal can define its own voting thresholds, but all proposals that fall under the \"Constitution and its subordinate documents\" must meet these predefined thresholds.</0><1>When you engage in voting, you are signing the Referendum Ricardian Contract.</1>":"<0>每个提案都可以定义自己的投票门槛，但凡是属于“公约及其附属文件”的所有提案，必须符合这些预定义的阈值。</0><1>当您参与投票时，您同时在签署公民投票李嘉图合约（Referendum Ricardian Contract）</1>"
}
